Repository: TheOtterlySide/Arbeitszeitenrechner
Catalog: LanguageFiles/Pages/Index.*.resx
Languages: de

# Test
source: T2
de: T1

# PauseTime
source: Break time
de: Pausenzeit

# WorkTime
source: Working hours
de: Arbeitszeit

source: minutes
de: Minuten

source: hours
de: Stunden

# WorkStart
source: Start of work
de: Arbeitsbeginn

# WorkEnd
source: End of work
de: Arbeitsende

# UntilPause
source: When to take a break :
de: Bis wann Pause gemacht werden muss:

source: Calculate Time
de: Berechne Zeit

# EndOfWork
source: Have a nice evening
de: Sch√∂nen Feierabend
